import React from 'react'

const Payment = () => {
	return (
		<div className='payment'>
			<h1>Оплата</h1>
			<hr />
			<h3>Оплата и условия возврата</h3>
			<h5>Способы оплаты:</h5>
			<ul>
				<li>В нашем офисе г. Москва, ул. Волжский бульвар д. 76, 2 этаж</li>
			</ul>

			<h3>Размещение в гостинице:</h3>
			<p>Туристам необходимо соблюдать правила заселения в гостиницу в соответствии с становлением</p>
			<p>Правительства РФ от 09.10.2015 N 1085 «Об утверждении Правил предоставления гостиничных услуг в Российской Федерации» III.Порядок и условия предоставления гостиничных услуг, п.19.</p>
			<p>Внимание: Туроператор имеет право заменить объекты экскурсионного тура, либо отменить некоторые из них с возвратом их стоимости. </p>

			<h3>Правила аннуляции:</h3>
			<p>Внимание! Отказ от тура принимается только после подачи письменного заявления в свободной форме.Срок рассмотрения заявления до 10 рабочих дней.</p>
			<p>Любые изменения в датах тура, перенос туристов на другой тур, изменение гостиниц, изменение кол - ва номеров, изменение кол - ва человек в меньшую сторону и т.п.является отменой заявки и считается, как односторонняя аннуляция, при этом действуют правила аннуляции однодневных и многодневных туров.</p>

			<h3>Правила аннуляции:</h3>
			<h5>Возврат денежных средств осуществляется:</h5>
			<ul>
				<li>Наличными в офисе Продавца в течение 3 рабочих дней после принятия решения о возврате денежных средств, в случае оплаты наличными в офисе.</li>
				<li>В случае, если экскурсия была оплачена через систему электронных платежей, то возврат денежных средств осуществляется на электронный счет Покупателя в течение 5-ти рабочих дней. Просим обратить внимание, что возврат при отказе по инициативе Заказчика происходит за вычетом 2%.</li>
				<li> В случае, если экскурсия была оплачена на карту Сбербанка, то возврат денежных средств осуществляется на карту Покупателя в течение 5-ти рабочих дней. </li>
			</ul>
		</div>
	)
}

export default Payment

/*
  
*/